<?php
/*
Template Name: О нас
*/
?>
<?php get_header(); ?>
            <div class="row">
               <div class="text-justify px-5 m-3">
                  <h5 class="mt-3 text-uppercase mb-3">О компании</h5>
                  <hr>
                  <p>Компания «ХелиКо Групп» была основана в 2010 году и стала одним из четырех российских дилеров и сервисных центров вертолетов Robinson. Компания осуществляет продажу и техническое обслуживание новых и ресурсных вертолетов Airbus Helicopters (ранее Eurocopter), а также прямые поставки вертолетов Bell и Leonardo Helicopters (ранее ‒ AgustaWestland). </p>
                  <p>За шесть лет наша компания стала полноценным участником вертолетного рынка с полным комплексом сопутствующих услуг и безупречной репутацией, несмотря на то, что начиналось все с одного человека. Сейчас в «ХелиКо Групп» работают несколько десятков квалифицированных специалистов. Все инженеры прошли обучение на заводах Robinson Helicopters, Lycoming, Rolls-Royce, Turbomeca, Airbus Helicopters, Microvib и пр. Опыт работы в авиационной сфере каждого из них ‒ свыше 10 лет. </p>
               </div>
            </div>
            <div class="row">
               <div class="text-justify px-5 m-3">
                  <h5 class="mt-3 text-uppercase mb-3">География</h5>
                  <hr>
                  <p>Компания поставляет вертолеты, вводит их в эксплуатацию и проводит ТО в любом городе России, а также в СНГ, Европе и других странах мира. </p>
                  <p>Головная одобренная Росавиацией для выполнения тяжелых форм технического обслуживания и капитального ремонта авиационно-техническая база «ХелиКо Групп» находится в непосредственной близости к Краснодару. Партнерские авиационные базы расположены в Иркутске, Подмосковье и Бодайбо. Зарубежный офис находится в Париже, несколько авиационно-технических баз работают в Европе. Склады запчастей имеются в России, Франции и Испании. </p>
                  <p>На сегодняшний день вертолеты, приобретенные и находящиеся на обслуживании в «ХелиКо Групп», летают более, чем в 50 городах России и СНГ.</p>
               </div>
            </div>
            <div class="row">
               <div class="text-justify px-5 m-3">
                  <h5 class="mt-3 text-uppercase mb-3">Принципы работы</h5>
                  <hr>
                     <ul>
                        <li>Оперативность. Благодаря слаженной и ответственной работе всего коллектива и налаженным связям с заводами-изготовителями, клиенты получают вертолет, дополнительное оборудование или запчасти максимально быстро. Например, срок поставки нового вертолета Robinson в Россию под ключ ‒ от 1 месяца. Поскольку у нас есть склад запчастей в России, поставка нужной детали занимает от 1 до 5 дней в зависимости от региона нахождения вертолета заказчика. </li>
                        <li>Выполнение обязательств. Для нас дело чести выполнять как письменные, так и устные договоренности с клиентами. Финансовое поощрение наших партнеров (агентов) также выполняется в полном объёме и в оговоренный срок. </li>
                        <li>Индивидуальный подход. Помимо поставки вертолетов в индивидуально подобранной и согласованной с клиентом комплектации, мы всегда открыты к диалогу и можем обсуждать сроки поставки, а также условия оплаты и различные схемы финансирования (рассрочка, временный ввоз, получение кредита и т. д.).</li>
                        <li>Гибкая система скидок. Специальные условия действуют для постоянных клиентов на ТО и приобретение запчастей. Периодически проводятся различные акции, о которых можно узнать в разделе «Новости», а также подписавшись на рассылку. Если Вы приобретаете вертолет в нашей компании, то Вам предоставляется «пожизненная» скидка на ТО и запчасти.</li>
                        <li>Комплексный подход. У нас вы можете купить новый или ресурсный вертолет, запчасти и дополнительное оборудование, пройти периодическое ТО (на базе в Москве, Краснодаре, Иркутске или Бодайбо либо с выездом инженеров к месту базирования воздушного судна); с нашей помощью вы сможете научиться пилотированию или подготовить инженерный состав, зарегистрировать вертолетную площадку. </li>
                        <li>Соблюдение бизнес-этики. Мы гарантированно соблюдаем конфиденциальность в отношении клиентов. Если наши клиенты оказывают услуги по летной деятельности или являются клубом в своем регионе, мы, напротив, всегда рады помочь им развиваться, давая информацию о них в открытых источниках. Мы также ведем честную и открытую игру по отношению к немногочисленным официальным участникам рынка, не распространяя слухи и не давая негативных комментариев.</li>
                     </ul>
               </div>
            </div>
                        <div class="row">
               <div class="text-justify px-5 m-3">
                  <h5 class="mt-3 text-uppercase mb-3">О компании</h5>
                  <hr>
                  <table>
                    <tbody>
                        <tr>
                            <td>Сокращенное наименование<br>
                                юридического лица</td>
                            <td>ООО «ХелиКо Групп»</td>
                        </tr>
                        <tr>
                            <td>Юридический адрес</td>
                            <td>353211, Российская Федерация, Краснодарский край,
                                Динской район, станица Новотитаровская, участок
                                слева от дороги Калининская-Новотитаровская, литер Д</td>
                        </tr>
                        <tr>
                            <td>Тел./факс</td>
                            <td>+7 928 471 63 83</td>
                        </tr>
                        <tr>
                            <td>ОГРН</td>
                            <td>114 237 300 24 30</td>
                        </tr>
                        <tr>
                            <td>ИНН</td>
                            <td>2373007549</td>
                        </tr>
                        <tr>
                            <td>КПП</td>
                            <td>237301001</td>
                        </tr>
                        <tr>
                            <td>р/с</td>
                            <td>40702810700404873222</td>
                        </tr>
                        <tr>
                            <td>Банк</td>
                            <td>Екатеринбургский Филиал АО ЮниКредит Банка г. Екатеринбург</td>
                        </tr>
                        <tr>
                            <td>Кор./счет</td>
                            <td>30101810300000000971</td>
                        </tr>
                        <tr>
                            <td>БИК</td>
                            <td>046577971</td>
                        </tr>
                    </tbody>
                </table>
               </div>
            </div>
                        <div class="row">
               <div class="text-justify px-5 m-3">
                  <h5 class="mt-3 text-uppercase mb-3">Сертификаты и лицензии</h5>
                  <hr>
                  <div class="row align-items-center pb-4">
                     <div class="col">
                        <img src="https://emiligroup.ru/wp-content/themes/emiligroup/img/doc1.png" alt="Благодарственные письма">
                     </div>
                     <div class="col">
                        <img src="https://emiligroup.ru/wp-content/themes/emiligroup/img/doc2.png" alt="Благодарственные письма">
                     </div>
                     <div class="col">
                        <img src="https://emiligroup.ru/wp-content/themes/emiligroup/img/doc3.png" alt="Благодарственные письма">
                     </div>
                     <div class="col">
                        <img src="https://emiligroup.ru/wp-content/themes/emiligroup/img/doc4.png" alt="Благодарственные письма">
                     </div>
                  </div>
               </div>
            </div>
            
      </div>
    </div>
<?php get_footer(); ?>